'use strict';
import React from 'react';
const content = (
  <div>
    <p>"MAP Egypt” 'او خريطة مصر هي أداة تحليلية تهدف إلى تتبع مشروعات التنمية الزراعية في مصر و نطاقها التنموي. الهدف النهائي من هذه الأداة هو تحسين تخطيط وفعالية وتنسيق المشاروعات الزراعية. فهذه الأداة يمكنها أن تعطي صناع القرار والحكومات والجهات المانحة والباحثين لمحة شاملة وسريعة عن حالة الزراعة في مصر في المجمل وعلى مستوى المشروع. تم تطوير الأداة من قبل المعهد الدولي لبحوث السياسات الغذائية (IFPRI) لصالح و بالاشتراك مع وزارة الزراعة واستصلاح الأراضي , و بالتعاون مع شركة DevelopmentSeed كجزء من مشروع "تقييم الأثر وبناء القدرات" (EIBC) الممول من قبل الوكالة الامريكية للتنمية الدولية (USAID).'</p>
    <p>'يمكن للمستخدم تصور ورصد حالة وسير العمل في المشروعات الزراعية، كما يمكنه تصنيفها حسب القطاع أو المكان أو الجهات المانحة أو الأهداف المشتركة، فضلا عن رصد مؤشرات الأداء الرئيسية المتعلقة بالمشروع ، و اللذي يمكن من تخصيص الأموال بطريقة مجدية، وبناء التآزر وتقييم المشروعات المستقبلية المقترحة. ومن أجل تقييم ووضع المشروعات فى الاطار الذى يمَكن المديريات/المحافظات من معرفة ايها يتطلب المزيد من المساعدة، يمكن للمستخدم أيضا رصد مجموعة واسعة من المؤشرات المتعلقة بالأمن الغذائي والتغذية والفقر والتنمية في جميع أنحاء مصر، وعلى وجه الخصوص رصد التقدم المتعلق بأهداف التنمية المستدامة (SDGs) واستراتيجية التنمية المستدامة لمصر (SDS) - على المستوى الوطني و الاقليمي و المحلي.'</p>
    <p className='small'>The information provided on this website is not official U.S. Government information and does not represent the views or positions of the U.S. Agency for International Development or the U.S. Government. </p>
  </div>
);
module.exports = content;
