'use strict';
import React from 'react';
const content = (
  <div>
    <p>"MAP Egypt” 'او خريطة مصر هي أداة تحليلية لرسم الخرائط و الاشكال البيانية تهدف إلى تتبع مشروعات التنمية الزراعية في مصر. الهدف النهائي من هذه الأداة هو تحسين تخطيط وفعالية وتنسيق المشاريع الزراعية. فهذه الأداة يمكنها أن تساعد صناع القرار والحكومات والجهات المانحة والباحثين على تخصيص الأموال، وبناء التآزر وتقييم المشروعات المستقبلية المقترحة من خلال توقير تصور مرئي للأماكن\القرى الأكثر حاجة للتنمية الزراعية أو الأقل استهدافاً للمشروعات.'</p>
    <p>'يمكن للمستخدم تصور ورصد حالة وسير العمل في المشروعات الزراعية، كما يمكنه تصنيفها حسب القطاع أو المكان أو الجهات المانحة أو الأهداف المشتركة، فضلا عن رصد مؤشرات الأداء الرئيسية المتعلقة بالمشروع. ومن أجل تقييم ووضع المشروعات فى الاطار الذى يمَكن المديريات/المحافظات من معرفة ايها يتطلب المزيد من المساعدة، يمكن للمستخدم أيضا رصد مجموعة واسعة من المؤشرات المتعلقة بالأمن الغذائي والتغذية والفقر والتنمية في جميع أنحاء مصر، و على وجه الخصوص رصد التقدم المتعلق بأهداف التنمية المستدامة (SDGs) واستراتيجية التنمية المستدامة لمصر (SDS) - على المستوى الوطني و الاقليمي و المحلي.'</p>
    <p className='small'>The information provided on this website is not official U.S. Government information and does not represent the views or positions of the U.S. Agency for International Development or the U.S. Government. </p>
  </div>
);
module.exports = content;
